{"glossary":
[
  {
     "nome":"Abandono"
    ,"sigla":"Abandono"
    ,"descricao":"O abandono ocorre quando o aluno regular efetivo não mantém matrícula em disciplinas por 2 (dois) quadrimestres consecutivos e não solicita trancamento."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#part1"
    ,"logo":""
  },
  {
     "nome":"Grande ABC; ABC Paulista"
    ,"sigla":"ABC"
    ,"descricao":"A região do Grande ABC está inserida a sudeste da Região Metropolitana de São Paulo e é composta por sete municípios: Santo André, São Bernardo do Campo, São Caetano do Sul, Diadema, Mauá, Ribeirão Pires e Rio Grande da Serra. Mais de 2,7 milhões de pessoas habitam a região em uma área territorial de 828 km². Além disso, está localizada em um ponto privilegiado, próximo ao Porto de Santos e à capital, e possui fácil acesso às rodovias Anchieta e Imigrantes, e ao Rodoanel."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Agência de Inovação (InovaUFABC)"
    ,"descricao":"A Agência de Inovação é um órgão da UFABC cuja principal finalidade é gerir a política institucional de propriedade intelectual, transferência de tecnologia e de empreendedorismo. Ela promove apoio às ações relacionadas à proteção intelectual do conhecimento e das soluções tecnológicas desenvolvidas pela UFABC; Estímulo tecnológico para intensificação das atividades de P&D, empreendedorismo e inovação, por meio de eventos, palestras, formação continuada; Interação da UFABC com os atores tecnológicos externos, especialmente com o setor produtivo."
    ,"link":"http://inova.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Aluno Atleta de Alta Performance"
    ,"descricao":"Um aluno atleta de alto rendimento tem direito de cumprir apenas 50% (cinquenta por cento) da frequência total de cada disciplina quando estiver participando de competições oficiais, tanto nacionais como internacionais. Caso perca quaisquer avaliações acadêmicas será oferecida época especial para realização dessas avaliações."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Aluno regular efetivo"
    ,"descricao":"É aquele que mantém matrícula em disciplinas em 2 (dois) quadrimestres consecutivos; apresenta, ao início do 3º quadrimestre, Coeficiente de Rendimento (CR) diferente de 0 (zero) ou pelo menos uma disciplina em seu histórico em que não tenha sido reprovado com conceito “O”."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#part1"
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Aluno regular ingressante"
    ,"descricao":"É aquele que ainda não cursou dois quadrimestres consecutivos. O aluno regular ingressante que apresenta CR nulo, e/ou reprovação por conceito “O” em todas as disciplinas após (dois) quadrimestres letivos (desconsiderando-se quadrimestres trancados), terá sua matrícula eliminada, tendo direito a apresentar recurso em até 30 dias letivos."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#part1"
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Ampla Concorrência"
    ,"descricao":"A modalidade de ingresso por Ampla Concorrência, diz respeito às vagas que não são reservadas para candidatos que se enquadrem na Lei de Cotas (12.711 de 2012) ou com deficiência. Ou seja, são todos aqueles que não podem concorrer às oportunidades destinadas aos participantes contemplados pelas políticas de cotas ou ações afirmativas de equiparação histórica ou igualdade de direitos."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Aproveitamento de disciplinas"
    ,"descricao":"O estudante que tiver cursado disciplinas de pós-graduação ou extensão da UFABC, cursos de graduação, pós-graduação ou extensão de outras Instituições de Ensino Superior pode usá-los para integralizar a própria grade currícular na forma de equivalência ou de créditos livres. "
    ,"link":"http://www.ufabc.edu.br/images/stories/comunicare/boletimdeservico/boletim_servico_ufabc_869.pdf#page=72"
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Áreas Específicas"
    ,"descricao":"As áreas específicas tratam-se de ramificações horizontais e estratégicas da reitoria. Cabe ao núcleo gestor dessas áreas estabelecer procedimentos e coordenar o andamento das atividades a elas atribuídas. Como exemplo, temos a Prefeitura Universitária e a Auditoria Interna."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Assessoria de Comunicação e Imprensa (ACI)"
    ,"descricao":"A Assessoria de Comunicação e Imprensa (ACI) é a área responsável pelos serviços de comunicação e de relações públicas das atividades relacionadas à UFABC. Suas atividades objetivam fortalecer a identidade institucional, agregar valor e zelar pela imagem da organização e contribuir para a concretização de sua missão social. "
    ,"link":"http://www.ufabc.edu.br/administracao/aci"
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Assessoria de Relações Internacionais (ARI)"
    ,"descricao":"A Assessoria de Relações Internacionais tem o objetivo de internacionalizar a Universidade através de ações integradoras com o ambiente externo, de forma a fomentar a visibilidade internacional. Realizam portanto negociação e firmação de acordos de cooperação interinstitucional, o apoio a projetos de intercâmbio acadêmico, a gestão de programas institucionais de mobilidade internacional, a coordenação de cursos de idiomas a alunos, servidores e comunidade externa e a recepção de delegações estrangeiras. "
    ,"link":"http://ri.ufabc.edu.br/?source=Portal"
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Assessoria de Relações Públicas"
    ,"descricao":"Compete a Assessoria de Relações Públicas (ARP) conduzir e facilitar os fluxos de comunicação e interação entre a reitoria da UFABC e seus públicos de interesse, sejam eles externos ou internos. O rol de atividades articulados pela ARP pretende garantir a transparência da atuação da gestão e ampliar a visibilidade de suas ações. As atividades de Cerimonial também estão abarcadas nesta Assessoria."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Assessoria do Gabinete"
    ,"descricao":"A Assessoria do Gabinete tem como missão dar apoio administrativo às demandas do Gabinete da Reitoria e as suas assessorias diretas. Responsável pela gestão de documentos, sua função é distribuir, certificar a regularidade, dar o direcionamento correto do expediente e subsidiar com informações necessárias para tomadas de decisões."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Assessoria Executiva"
    ,"descricao":"A Assessoria Executiva pertence à Reitoria é responsável pela gestão das agendas do reitor, vice-reitor e chefe de gabinete, além do trâmite documental oriundo de suas atividades, além da execução de viagens e contatos internos e externos da UFABC."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Atividades Complementares"
    ,"descricao":"As atividades complementares têm por objetivo enriquecer o processo de ensino-aprendizagem por meio da participação do estudante em atividades de complementação da formação social, humana e cultural; atividades de cunho comunitário e de interesse coletivo; atividades de iniciação científica, tecnológica e de formação profissional; e atividades de extensão. A carga horária mínima obrigatória destinada à essas atividades é de 120 horas. Elas podem ser realizadas na própria UFABC ou em outras organizações públicas e privadas, de preferencia em horários que não coincidam com o das aulas, já que não serão justificativas para faltas do curso.\nAs atividades complementares serão divididas em 4 grupos:\nGrupo 1 - Atividades esportivas e culturais\nGrupo 2 - Atividades sociais e comunitárias\nGrupo 3 - Atividades acadêmicas e profissionais\nGrupo 4 - Atividades de extensão universitária"
    ,"link":"http://prograd.ufabc.edu.br/comissao-de-graduacao/resolucoes/1372-resolucao-n-11-28-06-16-dispoe-sobre-normas-para-atividades-complementares-dos-cursos-de-formacao-interdisciplinar-da-ufabc-substitui-as-resolucoes-consepe-n-43-de-07-12-09-n-58-de-06-04-10-e-n-72-de-15-07-10"
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Auditoria Interna (AUDIN)"
    ,"descricao":"A Auditoria Interna presta contas a qualquer pessoa física ou jurídica que utilize, arrecade, gerencie ou administre dinheiro, bens e valores públicos pelos quais a União responda. Por isso, possui o objetivo de prevenir riscos e resguardar gestores em suas funções de utilização dos recursos públicos da melhor forma para a Administração."
    ,"link":"http://audin.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Auditório"
    ,"descricao":"É um lugar com instalações apropriadas para a realização de conferências e solenidades comemorativas. Na UFABC possuímos um auditório grande, com mais de 440 lugares, localizado no Bloco Beta em São Bernardo do Campo, sendo este o principal de nossa Universidade, no qual ocorrem as Colações de Grau. Ainda no bloco Beta, existem mais quatro auditórios menores, que são destinados à pequenas palestras, conferências e até mesmo aulas. Já em Santo André, ainda não existe um auditório grande, mas existem os pequenos. Se um dia você precisar reservar um auditório para algum evento ou atividade, contate a PROEC."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Auxílio Eventos Estudantis"
    ,"descricao":"O Auxílio Eventos Estudantis de Caráter Científico, Acadêmico ou Tecnológico tem como finalidade apoiar financeiramente a participação de estudantes em simpósios, seminários, workshops, congressos nacionais e internacionais, visando à apresentação de trabalhos científicos, acadêmicos ou tecnológicos.\nTodos podem utilizar o auxílio, inclusive bolsistas e ingressantes. A utilização é destinada à passagens terrestres ou aéreas incluindo transporte terrestre ou aéreo (exceto táxi), diárias de hospedagem, taxa de inscrição, material gráfico como pôster, banner. Cada estudante pode solicitar o auxílio 1 vez ao ano, num período mínimo de 60 dias e máximo de 120 dias antes da data do evento."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "nome":""
    ,"sigla":"Avaliação substitutiva"
    ,"descricao":"O aluno que faltar à avaliação presencial de alguma disciplina poderá realizá-la sob a forma de uma avaliação substitutivos, conforme critérios estabelecidos pelo professor da disciplina em questão em seu Plano de Ensino. Alguns docentes a realizam de forma aberta, na qual qualquer aluno, sem motivo específico pode realizar a prova, enquanto que outros só permitem aqueles que possuem atestado médico, boletim de ocorrencia e outras formas de comprovação e justificação da ausência. "
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "nome":"-"
    ,"sigla":"Bacharelado"
    ,"descricao":"Bacharelado é um grau acadêmico. Assim, o curso na forma de bacharelado, tem uma base curricular de ensino que prepara o estudante para atuar de forma mais ampla no mercado em diferentes funções que podem ser desempenhadas dentro da área profissional escolhida. Na UFABC temos 20 tipos de Bacharelados específicos, sem contar os interdisciplinares de ingresso (BC&H e BC&T). E ai, já sabe qual é o seu?"
    ,"link":""
    ,"logo":""
  },
  {
     "nome":"Bacharelado em Biotecnologia"
    ,"sigla":"BB"
    ,"descricao":"O curso Bacharelado em Biotecnologia da UFABC está associado a dois grandes conceitos: o de desenvolvimento de tecnologias ligadas ao conhecimento das áreas da Biologia; e ao estudo de organismos geneticamente modificados. Portanto, este curso em nossa Universidade busca trabalhar com a Biotecnologia moderna, a partir do desenvolvimento científico e da inovação tecnológica, formando pessoas que respeitem valores éticos, humanísticos e sociais."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":"Bacharelado em Ciências Biológicas"
    ,"sigla":"BCB"
    ,"descricao":"O Bacharelado em Ciências Biológicas da UFABC pretende formar um profissional com uma visão ampla e crítica sobre questões que envolvem os seres vivos e seu ambiente, comprometido de forma ética e responsável com a construção de uma sociedade sustentável. O aluno é estimulado e treinado a exercer sua capacidade de observar e realizar experimentação, a partir do interesse por atividades científicas e no gosto pela natureza."
    ,"link":""
    ,"logo":""
  },
  {
     "nome":"Bacharelado em Ciência da Computação"
    ,"sigla":"BCC"
    ,"descricao":"O Bacharelado em Ciencia da Computação tem a própria computação como atividade fim e visa a formação tomadores de decisão para o desenvolvimento científico e tecnológico da computação. Esse curso forma profissionais com caráter interdisciplinar, a partir do equilíbrio de conceitos teóricos e atividades práticas que promovem o conhecimento científico e tecnológico da Computação. "
    ,"link":""
    ,"logo":""
  }]
}