{"glossary":
[
  {
     "sigla":"Agência de Inovação (InovaUFABC)"
    ,"nome":""
    ,"descricao":"é um órgão da UFABC que faz a gestão da política institucional de propriedade intelectual, transferência de tecnologia e de empreendedorismo e promove apoio às ações relacionadas à proteção intelectual do conhecimento e das soluções tecnológicas desenvolvidas pela UFABC e a interação da UFABC com os atores tecnológicos externos, especialmente com o setor produtivo."
    ,"link":"inova.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"Assessoria de Comunicação e Imprensa (ACI)"
    ,"nome":""
    ,"descricao":"A Assessoria de Comunicação e Imprensa (ACI) é a área responsável pelos serviços de comunicação e de relações públicas das atividades relacionadas à UFABC. Suas atividades objetivam fortalecer a identidade institucional, agregar valor e zelar pela imagem da organização e contribuir para a concretização de sua missão social. "
    ,"link":"www.ufabc.edu.br/administracao/aci"
    ,"logo":""
  },
  {
     "sigla":"Assessoria de Relações Internacionais (ARI)"
    ,"nome":""
    ,"descricao":"A Assessoria de Relações Internacionais é a área da UFABC que tem como objetivo internacionalizar a Universidade por meio de ações integradoras com o ambiente externo, de forma a fomentar a visibilidade internacional. Realizam portanto negociação e firmação de acordos de cooperação interinstitucional, o apoio a projetos de intercâmbio acadêmico, a gestão de programas institucionais de mobilidade internacional e a recepção de delegações estrangeiras. "
    ,"link":"ri.ufabc.edu.br/?source=Portal"
    ,"logo":""
  },
  {
     "sigla":"Assessoria de Relações Públicas"
    ,"nome":"-"
    ,"descricao":"É o órgão ligado à reitoria que conduz e facilita os fluxos de comunicação e interação entre a reitoria e os públicos externos ou internos da UFABC."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Assessoria do Gabinete"
    ,"nome":"-"
    ,"descricao":"é o orgão que fornece apoio administrativo às demandas do Gabinete da Reitoria e as suas assessorias diretas, sendo responsável pela gestão de documentos da Reitoria"
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Assessoria Executiva"
    ,"nome":"-"
    ,"descricao":"é responsável pela gestão das agendas do reitor, vice-reitor e chefe de gabinete, além do trâmite documental  de suas atividades e da execução de viagens e contatos internos e externos da UFABC."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Auditoria Interna (AUDIN)"
    ,"nome":""
    ,"descricao":"Órgão da UFABC responsável pela prestação de contas de qualquer pessoa física ou jurídica que utilize, arrecade, gerencie ou administre dinheiro, bens e valores públicos pelos quais a União responda."
    ,"link":"audin.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"CDD"
    ,"nome":"Comissão Disciplinar Discente"
    ,"descricao":"é uma comissão da UFABC que apura, no âmbito da graduação, as violações de normas ou leis atribuídas a discentes da UFABC"
    ,"link":"prograd.ufabc.edu.br/comissao-disciplinar-discente"
    ,"logo":""
  },
  {
     "sigla":"Cerimonial"
    ,"nome":"-"
    ,"descricao":"O Cerimonial é a responsável por planejar, organizar, operacionalizar e acompanhar todas as solenidades oficiais que envolvam a reitoria, e também a presença de autoridades, políticos, Reitores e Pró-Reitores de outras Universidades. É sua função zelar para que todos os protocolos referentes às precedências das autoridades, etiqueta, trajes, recepção, roteiros, etc. sejam seguidos, bem como disponibilizar o material oficial necessário (Hino Nacional em áudio e vídeo, bandeiras, mastros e trajes talares)."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"CG"
    ,"nome":"Comissão de Graduação"
    ,"descricao":"é o órgão consultivo e deliberativo que orienta, supervisiona e revisa periodicamente o ensino de graduação."
    ,"link":"prograd.ufabc.edu.br/comissao-de-graduacao"
    ,"logo":""
  },
  {
     "sigla":"ConsEPE"
    ,"nome":"Conselho de Ensino, Pesquisa e Extensão"
    ,"descricao":"É um órgão superior deliberativo da UFABC que trata de assuntos como ensino, pesquisa e extensão, em conformidade com o estabelecido no Estatuto e no Regimento Geral."
    ,"link":"www.ufabc.edu.br/administracao/conselhos/consepe"
    ,"logo":""
  },
  {
     "sigla":"ConsUni"
    ,"nome":"Conselho Universitário"
    ,"descricao":"Conselho Universitário é o Órgão máximo de função normativa, deliberativa e de planejamento da Universidade nos planos acadêmico, administrativo, financeiro, patrimonial e disciplinar, tendo sua composição, competências e funcionamento definidos no Estatuto e no Regimento Geral. Tem como objetivo ampliar e facilitar o acesso à informação institucional na Universidade, através da divulgação das atas, resoluções, moções e demais documentos aprovados no Conselho."
    ,"link":"www.ufabc.edu.br/administracao/conselhos/consuni"
    ,"logo":""
  },
  {
     "sigla":"Corregedoria"
    ,"nome":""
    ,"descricao":"é o órgão da UFABC  que recebe e dá tratamento às denúncias sobre possíveis infrações disciplinares cometidas pelos servidores, instruindo-os e, se for o caso, promovendo sua apuração mediante ações corretivas cabíveis. Promove, também, iniciativas voltadas à conscientização e orientação da comunidade da UFABC acerca do desenvolvimento da conduta do servidor, para fins de prevenção."
    ,"link":"www.ufabc.edu.br/administracao/corregedoria"
    ,"logo":""
  },
  {
     "sigla":"Editora / EdUFABC"
    ,"nome":""
    ,"descricao":"Você sabia que a UFABC possui uma Editora? Ela visa ampliar a qualidade do ensino por meio da produção de material didático próprio, fomentando a pesquisa pela divulgação dos resultados do trabalho de cientistas, bem como estabelecer uma ponte com a comunidade externa."
    ,"link":"editora.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"Gabinete"
    ,"nome":"- "
    ,"descricao":"é o setor responsável por prestar assessoria direta em todas as ações administrativas da gestão em todas as Pró-reitorias e na Reitoria, exercendo as articulações políticas da instituição e mediando o relacionamento da reitoria com a comunidade interna e externa da UFABC."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"PU"
    ,"nome":"Prefeitura Universitária"
    ,"descricao":"A Prefeitura Universitária, ou PU, é um órgão subordinado à Reitoria, que planeja e provê a infraestrutura urbana e os serviços contínuos imprescindíveis ao bom funcionamento da Universidade. Cuida de assuntos como suprimentos da Universidade, transportes, copa, limpeza, malote, zeladoria, manutenção, segurança, projetos e adequações, eventos, segurança do trabalho e  descarte de resíduos."
    ,"link":"pu.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"PROAD"
    ,"nome":"Pró-reitoria de Administração"
    ,"descricao":"A Pró-reitoria de Administração (ProAd) da UFABC executa a gestão de atividades de apoio às demais áreas da UFABC, prinicpalmente à PROGRAD, PROPG, PROEC e PROPES. As suas atividades de apoio e gestão são desenvolvidas nas áreas de Finanças e Contabilidade, Gestão Patrimonial, Administração de Contratos e Processos de Aquisições."
    ,"link":"proad.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"PROAP"
    ,"nome":"Pró-reitoria de Assuntos Comunitários e Políticas Afirmativas"
    ,"descricao":"A Pró-Reitoria de Assuntos Comunitários e Políticas Afirmativas (ProAP) é responsável por formular, propor, avaliar e conduzir as políticas afirmativas e relativas aos assuntos comunitários da UFABC. Trata de assuntos relacionados à bolsas e auxílios, RU, seção de Promoção à Saúde, seção de Esportes e Lazer, seção de Direitos Humanos e Psicossocial, além do Núcleo de Acessibilidade."
    ,"link":"proap.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"ProEC"
    ,"nome":"Pró-reitoria de Extensão e Cultura"
    ,"descricao":"A Pró-reitoria de Extensão e Cultura (PROEC) da Universidade Federal do ABC tem por missão promover a interação transformadora entre a UFABC e outros setores da sociedade, por meio de um processo educativo, cultural, científico e político, impactando diretamente na formação do estudante. As ações de extensão na ProEC acontecem sob a forma de programa, cursos, projetos e oficinas, e consideram a indissociabilidade entre ensino/pesquisa/extensão."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"PROGRAD"
    ,"nome":""
    ,"descricao":"A Pró-Reitoria de Graduação (Prograd) é o órgão assessor da Reitoria que, juntamente aos Centros, é corresponsável pelo ensino de graduação na UFABC. "
    ,"link":"prograd.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"PROPES"
    ,"nome":""
    ,"descricao":"A Pró-Reitoria de Pesquisa (PROPES) tem por objetivo apoiar e estimular a pesquisa na Universidade Federal do ABC a partir da combinação de inovação, interdisciplinaridade e excelência. É responsável, por exemplo,  pelos programas de Iniciação Científica e PDPD. Além disso, media as relações com as agências de fomento à pesquisa, como a CNPq, FAPESP, FINEP e CAPES."
    ,"link":"propes.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"PROPLADI"
    ,"nome":""
    ,"descricao":"Pró-Reitoria de Planejamento e Desenvolvimento Institucional (Propladi) tem como função promover o planejamento institucional, econômico e organizacional da universidade, a partir de uma política de ações integradas às iniciativas dos demais organismos que compõem a administração. Tais ações devem ser modeladas para dar forma à elaboração de projetos coletivos constituintes dos objetivos centrais da Universidade. "
    ,"link":"propladi.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"PROPG"
    ,"nome":"-"
    ,"descricao":"A Pró-Reitoria de Pós-Graduação (PROPG) é responsável pelo oferecimento de cursos de pós-graduação (especialização, mestrado e doutorado). Os programas de pós-graduação da UFABC têm como meta o desenvolvimento de pesquisa científica e tecnológica de ponta. Os cursos se propõem a formar pesquisadores com amplo domínio dos campos do saber e profissionais altamente qualificados para suprir a demanda do ensino superior e do desenvolvimento tecnológico nacional e regional."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Pró-reitorias"
    ,"nome":""
    ,"descricao":"Pró-reitorias são ramificações horizontais e estratégicas da reitoria. Cabe ao núcleo gestor dessas áreas estabelecer procedimentos e coordenar o andamento das atividades a elas atribuídas."
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Reitoria"
    ,"nome":"-"
    ,"descricao":"É o órgão executivo máximo da Universidade e representa a instituição externamente. Atua sob a prerrogativa de garantir, de maneira sustentável, o avanço do conhecimento por meio da indissociabilidade entre as atividades de ensino, pesquisa e extensão, pautadas pelos valores fundamentais da UFABC: excelência, inclusão social e interdisciplinaridade. "
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Secretaria-Geral"
    ,"nome":""
    ,"descricao":"A Secretaria Geral é responsável pelo intercâmbio de informações e organização administrativa do Conselho Universitário (ConsUni), Conselho de Ensino, Pesquisa e Extensão (ConsEPE) e dá apoio à suas Comissões Assessoras. É responsável ainda pelo registro de diplomas interno e externo e revalidação e reconhecimento de diplomas estrangeiros."
    ,"link":"www.ufabc.edu.br/administracao/secretaria-geral"
    ,"logo":""
  }]
}