{"glossary":
[
  {
     "sigla":"Auxílio a Eventos Estudantis"
    ,"nome":""
    ,"descricao":"é um auxílio que apoia financeiramente a participação de estudantes em simpósios, seminários, workshops, congressos nacionais e internacionais, visando a apresentação de trabalhos científicos, acadêmicos ou tecnológicos. Todos podem utilizar o auxílio, inclusive bolsistas e ingressantes. A utilização é destinada à passagens terrestres ou aéreas incluindo transporte terrestre ou aéreo (exceto táxi), diárias de hospedagem, taxa de inscrição, material gráfico como pôster, banner. Cada estudante pode solicitar o auxílio 1 vez ao ano, num período mínimo de 60 dias e máximo de 120 dias antes da data do evento."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "sigla":"CA"
    ,"nome":"Centro Acadêmico"
    ,"descricao":"O Centro Acadêmico (CA) é uma entidade que representa todos os estudantes de um curso. Dentre as funções básicas do CA deverá garantir o contato dos estudantes com os órgãos de representação geral, os chamados Diretório Central dos Estudantes (DCE) e também com a direção da universidade. "
    ,"link":"https://une.org.br/2012/11/saiba-como-formar-um-centro-academico-em-sua-universidade/"
    ,"logo":""
  },
  {
     "sigla":"DA"
    ,"nome":"Diretório Acadêmico"
    ,"descricao":"Um Diretório Acadêmico (DA) é a entidade estudantil que  representa e congrega estudantes de mais de um curso de uma mesma área. Por exemplo, em nossa universidade temos o Diretório Acadêmico de São Bernardo do Campo e o Diretório Acadêmico de Santo André, sendo que cada um deles agrega e cuida das atividades de seus respectivos campus. "
    ,"link":"https://une.org.br/2012/11/saiba-como-formar-um-centro-academico-em-sua-universidade/"
    ,"logo":""
  },
  {
     "sigla":"DCE"
    ,"nome":"Diretório Central Estudantil"
    ,"descricao":"é a entidade estudantil responsável por representar o corpo discente na reitoria e nos governos, apresentando as reivindicações, propostas e ideias da categoria. É função do DCE promover a integração de estudantess da universidade."
    ,"link":"https://une.org.br/2019/05/dce-o-que-e-um-diretorio-central-dos-estudantes/"
    ,"logo":""
  },
  {
     "sigla":"Diplomado"
    ,"nome":"-"
    ,"descricao":"É considerado diplomado, mantendo seu atributo de aluno regular efetivo, o aluno que tenha colado grau no Bacharelado Interdisciplinar (BI) e, eventualmente, em um ou mais cursos de formação específica, mantendo seu vínculo com a graduação, por meio de matrícula em disciplinas na Universidade, dentro do prazo máximo de permanência."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#part1"
    ,"logo":""
  },
  {
     "sigla":"EAU"
    ,"nome":"Engenharia Aeroespacial"
    ,"descricao":"Engenharia Aeroespacial é o curso de engenharia que capacita o profissional (engenheir@ aeroespacial) a atua no projeto, análise, construção, testes e operação de sistemas associados com o setor aeroespacial, tais como aeronaves (aviões, helicópteros, veículos aéreos não tripulados), foguetes e satélites artificiais. A formação na UFABC envolve conhecimentos em física, química, matemática, computação e temas fundamentais de engenharia."
    ,"link":"http://paratodos.ufabc.edu.br/os-cursos-da-ufabc/"
    ,"logo":""
  },
  {
     "sigla":"EB"
    ,"nome":"Engenharia Biomédica"
    ,"descricao":"Engenharia Biomédica é a modalidade de engenharia que desenvolve e aplica tecnologia para modelar e solucionar problemas na área da saúde. O Engenheiro Biomédico será um profissional com formação interdisciplinar, base conceitual e habilidades para desenvolver, aplicar e integrar técnicas e ferramentas modernas de engenharia para o equacionamento, levantamento de dados e solução de problemas na área da saúde."
    ,"link":"http://paratodos.ufabc.edu.br/os-cursos-da-ufabc/"
    ,"logo":""
  },
  {
     "sigla":"EPUFABC"
    ,"nome":"Escola Preparatória"
    ,"descricao":"A Escola Preparatória da UFABC (EPUFABC) é um curso pré-universitário voltado à alunas e alunos da rede pública que irão prestar o ENEM e outros vestibulares. É um projeto de extensão idealizado por alunos de graduação da Universidade Federal do ABC, vinculado à Pró-Reitoria de Extensão e Cultura e começou suas atividades em 2010."
    ,"link":"http://proec.ufabc.edu.br/epufabc/"
    ,"logo":""
  },
  {
     "sigla":"IC"
    ,"nome":"Iniciação Científica"
    ,"descricao":"A Iniciação Científica é gerenciada pela Pró-Reitoria de Pesquisa (PROPES), por meio da Divisão de Iniciação Científca e tem o objetivo de apoiar projetos de pesquisa científica nos diferentes campos do saber. Você pode participar de diversos progamas como voluntário ou como bolsista. Procure mais informações com a Pró-Reitoria de Pesquisa!"
    ,"link":""
    ,"logo":""
  },
  {
     "sigla":"Mobilidade Acadêmica "
    ,"nome":""
    ,"descricao":"Programas de Mobilidade Acadêmica (nacional ou internacional) são destinados aos estudantes que desejam frequentar outra instituição por um tempo limitado. Podem participar estudantes regulares da UFABC que tenham sido aprovados em, ao menos, 28 créditos de disciplinas obrigatórias de um dos Bacharelados Interdisciplinares e que não se enquadrem em nenhum dos critérios de jubilação especificados pela Universidade podem participar."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "sigla":"Monitoria Acadêmica"
    ,"nome":""
    ,"descricao":"O programa de Monitoria Acadêmica seleciona monitores por meio de um edital específico para as monitoria em disciplinas dos cursos de graduação ou para projetos de melhoria do ensino de graduação. O objetivo é oferecer atividades de ensino desenvolvidas pelo estudante-monitor como uma forma de aproximá-lo da prática da docência, ajudando outros alunos que possuem dificuldade na matéria. O Projeto Q-Zero faz parte do programa de Monitoria Acadêmica, como um projeto de melhoria do ensino de graduação"
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "sigla":"PIBID"
    ,"nome":""
    ,"descricao":"O Programa Institucional de Bolsas de Iniciação à Docência (Pibid) é uma ação da Política Nacional de Formação de Professores do Ministério da Educação (MEC) que visa proporcionar aos discentes na primeira metade do curso de licenciatura uma aproximação prática com o cotidiano das escolas públicas de educação básica e com o contexto em que elas estão inseridas. O programa concede bolsas a alunos de licenciatura participantes de projetos de iniciação à docência desenvolvidos por instituições de educação superior (IES) em parceria com as redes de ensino. Na UFABC, existem três projetos: O primeiro, \"Integração Escola-Universidade na Formação de professores das Ciências e Matemáticas\"; O segundo, \"Formação de Professores de Filosofia, de Ciências e de Matemática em contextos colaborativos\"; e o terceiro, intitulado \"Formação de Professores em contextos colaborativos e interdisciplinares\"."
    ,"link":"http://pibid.ufabc.edu.br/"
    ,"logo":""
  },
  {
     "sigla":"PET"
    ,"nome":""
    ,"descricao":"Programa de Educação Tutorial (PET) é um programa nacional que apoia atividades acadêmicas que integram ensino, pesquisa e extensão. Estudantes tem a possibilidade de realizar atividades extracurriculares que complementam a própria formação acadêmica e que atendem às necessidades do curso de graduação, podendo inclusive receber apoio financeiro. "
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  },
  {
     "sigla":"PEAT"
    ,"nome":""
    ,"descricao":"No Programa de Ensino e Aprendizagem Tutorial (PEAT), o graduando encontra apoio e orientação acadêmica para auxiliar na adaptação à UFABC e A seu Projeto Pedagógico. O aluno pode participar das oficinas de orientação ou buscar tutoria de um docente."
    ,"link":"http://prograd.ufabc.edu.br/guia-da-graduacao#certificado-colacao-diploma"
    ,"logo":""
  }
  ]
  }